"history" = "Bitcoin richtig gemacht";
"splash" = "elegante Einfachheit";
"new" = "Maximale Sicherheit";
"send" = "verbindet sich direkt mit dem Bitcoin-Netzwerk";
"receive" = "keine Server die gehackt werden oder verschwinden können";
